Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2924.html.tmx
Source language: sme
Languages: nob

source: Sávvat lihku nissonbeaivái – njukčamánu 8. b !
nob: Gratulerer med kvinnedagen – 8. mars !

source: Sámedikki presideanta Egil Olli sávvá lihku buohkaide , ja erenoamážit nissonolbmuide riikkaid ­gaskasaš nissonbeaivvi , njukčamánu 8. b. oktavuođas .
nob: Sametingspresident Egil Olli gratulerer alle , og især kvinnene , med den internasjonale kvinnedagen - 8. mars .

source: Dán beaivvi ulbmilin lea bidjat guovddážii movt nissonolbmot vealahuvvojit ja deattuhit nissonolbmuid vuoigatvuođa searvat ekonomalaš , politihkalaš ja sosiálalaš ovddideapmái .
nob: Hensikten med denne dagen er å sette fokus på diskriminering av kvinner og å fremheve kvinners rett til å delta i den økonomiske , politiske og sosiale utviklingen .

source: Ollugat oaivvildit ahte nissonbeaivái ii šat leat dárbu .
nob: Mange vil hevde at kvinnedagen har utspilt sin rolle .

source: Dattetge leat ollu beaiveguovdilis áššit mat čájehit ahte beaivi ain lea deaŧalaš .
nob: Det er imidlertid mange dagsaktuelle saker som viser at dagen fortsatt har sin berettigelse .

source: Dan oktavuođas sáhttá namuhit áššiid nugo seamma bálká , nissonolbmuid riektedilli ja sadji vuođđoealáhusain , nissonolbmuid sadji stivrenlanjain , ja áitagat ja veahkaváldi nissoniid guovdu .
nob: Likelønn , kvinners rettsstilling og posisjon i primærnæringene , kvinnenes plass i styrerommene , og trusler og vold mot kvinner er saker som kan nevnes .

source: Sámediggi háliida leat buorre ovdamearka dásseárvvu oktavuođas .
nob: Sametinget vil gå foran som et godt eksempel når det gjelder likestilling .

source: Dásseárvu guoská buot servodatsurggiide ja galgá heivehuvvot Sámedikkis buot bargguide .
nob: Likestilling berører alle samfunnsområder og skal være en integrert del av Sametingets arbeid .

source: Sámediggi lea ráhkadan dásseárvodoaibmaplána áigodahkii 2009-2013 .
nob: Sametinget har utarbeidet en handlingsplan for likestilling for perioden 2009-2013 .

source: Doaibmaplánain háliida Sámediggi signaliseret ahte dásseárvobargu ja dássásašvuohta leat bajás vuoruhuvvon .
nob: Med handlingsplanen ønsker Sametinget å signalisere at arbeidet med likestilling og likeverd er høyt prioritert .

source: Fiillat
nob: Filer
